/* Menu item */
"About StepMania" = "StepMania について";

/* Menu item */
"Enter Full Screen" = "フルスクリーンにする";

/* Menu item */
"Hide StepMania" = "StepMania を隠す";

/* Menu item */
"Hide Others" = "ほかを隠す";

/* Menu item */
"Minimize" = "しまう";

/* Menu item */
"Quit StepMania" = "StepMania を終了";

/* Menu item */
"Show All" = "すべてを表示";

/* Menu title */
"Window" = "ウインドウ";

